Repository: owaisazmal/Swift-Scribe
Catalog: NotesApp/Resources/Localizable.xcstrings
Source language: en
Languages: de, es, fr

source: %lld cards
de: %lld Karten
es: %lld tarjetas
fr: %lld cartes

source: %lld cards to review
de: %lld Karten zu wiederholen
es: %lld tarjetas por repasar
fr: %lld cartes à revoir

source: %lld due today
de: %lld heute fällig
es: %lld para hoy
fr: %lld à revoir aujourd'hui

source: %lld flashcards made
de: %lld Karteikarten erstellt
es: %lld tarjetas creadas
fr: %lld cartes créées

source: %lld strips of tape have no card yet
de: %lld Klebestreifen haben noch keine Karte
es: %lld tiras de cinta aún no tienen tarjeta
fr: %lld bandes de ruban n'ont pas encore de carte

source: %lld strokes erased
de: %lld Striche gelöscht
es: %lld trazos borrados
fr: %lld traits effacés

# “%@” couldn't be deleted: %@
source: “%1$@” couldn't be deleted: %2$@
de: „%1$@“ konnte nicht gelöscht werden: %2$@
es: No se pudo eliminar “%1$@”: %2$@
fr: « %1$@ » n’a pas pu être supprimé : %2$@

source: “%@” is locked
de: „%@“ ist gesperrt
es: “%@” está bloqueado
fr: « %@ » est verrouillé

source: “System Setting” follows Settings › Apple Pencil › Only Draw with Apple Pencil.
de: „Systemeinstellung“ folgt Einstellungen › Apple Pencil › Nur mit Apple Pencil zeichnen.
es: «Ajuste del sistema» sigue Ajustes › Apple Pencil › Dibujar solo con Apple Pencil.
fr: « Réglage système » suit Réglages › Apple Pencil › Dessiner uniquement avec l’Apple Pencil.

source: %@ · a fresh page
de: %@ · eine neue Seite
es: %@ · una página nueva
fr: %@ · une page vierge

# %@ · page %lld
source: %1$@ · page %2$lld
de: %1$@ · Seite %2$lld
es: %1$@ · página %2$lld

# %@ · page %lld · written
source: %1$@ · page %2$lld · written
de: %1$@ · Seite %2$lld · geschrieben
es: %1$@ · página %2$lld · escrita
fr: %1$@ · page %2$lld · écrite

source: %@ (conflicted copy)
de: %@ (Konfliktkopie)
es: %@ (copia en conflicto)
fr: %@ (copie en conflit)

source: %@ (from backup)
de: %@ (aus Backup)
es: %@ (de la copia de seguridad)
fr: %@ (de la sauvegarde)

source: %@ added to the page
de: %@ zur Seite hinzugefügt
es: %@: pegatina añadida a la página
fr: Ajouté à la page : %@

# %@ and %@ print
source: %1$@ and %2$@ print
de: Druck in %1$@ und %2$@
es: Impresión en %1$@ y %2$@
fr: Imprimé %1$@ et %2$@

source: %@ cloth
de: Leinen in %@
es: Tela %@
fr: Toile %@

source: %@ cloth icon
de: Leinen-Symbol in %@
es: Icono de tela %@
fr: Icône toile %@

source: %@ Copy
de: %@ Kopie
es: Copia de %@
fr: %@ copie

# %@ in %lld notebooks
source: %1$@ in %lld notebooks
de: %1$@ in %lld Notizbüchern
es: %1$@ en %lld cuadernos
fr: %1$@ dans %lld carnets

# %@ of %@
source: %1$@ of %2$@
de: %1$@ von %2$@
es: %1$@ de %2$@
fr: %1$@ sur %2$@

# %@ starter: %@ paper, %@
source: %1$@ starter: %2$@ paper, %3$@
de: Startvorlage %1$@: Papier %2$@, %3$@
es: Modelo %1$@: papel %2$@, %3$@
fr: Point de départ %1$@ : papier %2$@, %3$@

# %@ you started %@
source: %1$@ you started %2$@
de: %1$@ hast du %2$@ begonnen
es: %1$@ empezaste %2$@
fr: %1$@, vous avez commencé %2$@

# %@, folder, %lld notebooks
source: %1$@, folder, %lld notebooks
de: %1$@, Ordner, %lld Notizbücher
es: %1$@, carpeta, %lld cuadernos
fr: %1$@, dossier, %lld carnets

source: %@, notebook options
de: %@, Notizbuchoptionen
es: %@, opciones del cuaderno
fr: %@, options du carnet

source: %@, nothing written
de: %@, nichts geschrieben
es: %@, nada escrito
fr: %@, rien d’écrit

# %@, page %lld
source: %1$@, page %2$lld
de: %1$@, Seite %2$lld
es: %1$@, página %2$lld

# %@, page %lld: %@
source: %1$@, page %2$lld: %3$@
de: %1$@, Seite %2$lld: %3$@
es: %1$@, página %2$lld: %3$@

# %@, recording %lld
source: %1$@, recording %2$lld
de: %1$@, Aufnahme %2$lld
es: %1$@, grabación %2$lld
fr: %1$@, enregistrement %2$lld

# %@, recording %lld: %@
source: %1$@, recording %2$lld: %3$@
de: %1$@, Aufnahme %2$lld: %3$@
es: %1$@, grabación %2$lld: %3$@
fr: %1$@, enregistrement %2$lld : %3$@

# %@: %@, page %lld
source: %1$@: %2$@, page %3$lld
de: %1$@: %2$@, Seite %3$lld
es: %1$@: %2$@, página %3$lld

# %@. Last synced %@.
source: %1$@. Last synced %2$@.
de: %1$@. Zuletzt synchronisiert um %2$@.
es: %1$@. Última sincronización: %2$@.
fr: %1$@. Dernière synchronisation : %2$@.

source: %lld conflicted copies kept
de: %lld Konfliktkopien behalten
es: %lld copias en conflicto conservadas
fr: %lld copies en conflit conservées

source: %lld days
de: %lld Tage
es: %lld días
fr: %lld jours

source: %lld deletions carried over
de: %lld Löschungen übernommen
es: %lld eliminaciones aplicadas
fr: %lld suppressions répercutées

source: %lld events added to the page
de: %lld Termine zur Seite hinzugefügt
es: %lld eventos añadidos a la página
fr: %lld événements ajoutés à la page

source: %lld folders were added.
de: %lld Ordner wurden hinzugefügt.
es: Se añadieron %lld carpetas.
fr: %lld dossiers ont été ajoutés.

source: %lld matches
de: %lld Treffer
es: %lld coincidencias
fr: %lld résultats

source: %lld more pages have since been deleted.
de: %lld weitere Seiten wurden inzwischen gelöscht.
es: Desde entonces se han eliminado %lld páginas más.
fr: %lld autres pages ont été supprimées depuis.

source: %lld notebooks
de: %lld Notizbücher
es: %lld cuadernos
fr: %lld carnets

source: %lld notebooks differ from the ones in your library, so they came back beside them as copies.
de: %lld Notizbücher weichen von denen in deiner Bibliothek ab und wurden deshalb als Kopien daneben wiederhergestellt.
es: %lld cuadernos son distintos de los de tu biblioteca, así que se restauraron junto a ellos como copias.
fr: %lld carnets diffèrent de ceux de votre bibliothèque : ils ont été restaurés à côté, sous forme de copies.

source: %lld notebooks in the backup couldn't be read and were left out.
de: %lld Notizbücher im Backup konnten nicht gelesen werden und wurden ausgelassen.
es: No se pudieron leer %lld cuadernos de la copia de seguridad y se omitieron.
fr: %lld carnets de la sauvegarde n’ont pas pu être lus et ont été ignorés.

source: %lld notebooks received
de: %lld Notizbücher empfangen
es: %lld cuadernos recibidos
fr: %lld carnets reçus

source: %lld notebooks sent
de: %lld Notizbücher gesendet
es: %lld cuadernos enviados
fr: %lld carnets envoyés

source: %lld notebooks waiting until they're closed
de: %lld Notizbücher warten, bis sie geschlossen sind
es: %lld cuadernos en espera hasta que se cierren
fr: %lld carnets en attente de fermeture

source: %lld notebooks were already here.
de: %lld Notizbücher waren bereits vorhanden.
es: %lld cuadernos ya estaban aquí.
fr: %lld carnets étaient déjà présents.

# %lld of %lld
source: %1$lld of %2$lld
de: %1$lld von %2$lld
es: %1$lld de %2$lld
fr: %1$lld sur %2$lld

# %lld of %lld strokes written
source: %1$lld of %lld strokes written
de: %1$lld von %lld Strichen geschrieben
es: %1$lld de %lld trazos escritos
fr: %lld traits écrits sur %2$lld

source: %lld pages were made by a newer version of Swift Scribe and are hidden here. They're kept unchanged.
de: %lld Seiten wurden mit einer neueren Version von Swift Scribe erstellt und sind hier ausgeblendet. Sie bleiben unverändert erhalten.
es: %lld páginas se crearon con una versión más reciente de Swift Scribe y aquí están ocultas. Se conservan sin cambios.
fr: %lld pages ont été créées avec une version plus récente de Swift Scribe et sont masquées ici. Elles sont conservées telles quelles.

source: %lld pages
de: %lld Seiten
es: %lld páginas

# %lld pages added. %@
source: %lld pages added. %2$@
de: %lld Seiten hinzugefügt. %2$@
es: %lld páginas añadidas. %2$@
fr: %lld pages ajoutées. %2$@

# %lld pages deleted. %@
source: %lld pages deleted. %2$@
de: %lld Seiten gelöscht. %2$@
es: %lld páginas eliminadas. %2$@
fr: %lld pages supprimées. %2$@

source: %lld pages on %lld days
de: %lld Seiten an %lld Tagen
es: %lld páginas en %lld días
fr: %lld pages sur %lld jours

source: %lld pages scanned into a new notebook
de: %lld Seiten in ein neues Notizbuch gescannt
es: %lld páginas escaneadas en un cuaderno nuevo
fr: %lld pages numérisées dans un nouveau carnet

source: %lld selected
de: %lld ausgewählt
es: %lld seleccionados
fr: %lld sélectionnés

source: %lld selected, done
de: %lld ausgewählt, Fertig
es: %lld seleccionados, listo
fr: %lld sélectionnés, terminé

source: %lld stickers were added.
de: %lld Sticker wurden hinzugefügt.
es: Se añadieron %lld pegatinas.
fr: %lld autocollants ont été ajoutés.

source: %lld strokes
de: %lld Striche
es: %lld trazos
fr: %lld traits

source: %lld strokes selected
de: %lld Striche ausgewählt
es: %lld trazos seleccionados
fr: %lld traits sélectionnés

source: %lld strokes. Drag them to move them.
de: %lld Striche. Zum Bewegen ziehen.
es: %lld trazos. Arrástralos para moverlos.
fr: %lld traits. Faites-les glisser pour les déplacer.

source: %lld years ago today
de: Heute vor %lld Jahren
es: Hoy hace %lld años
fr: Il y a %lld ans, jour pour jour

source: + %lld more
de: + %lld weitere
es: + %lld más
fr: + %lld de plus

source: 1 to %lld
de: 1 bis %lld
es: De 1 a %lld
fr: 1 à %lld

source: A backup is one file holding every notebook, folder and sticker. Restoring adds what is missing and never replaces a notebook: one that differs from the backup comes back beside yours as a copy.
de: Ein Backup ist eine einzelne Datei mit allen Notizbüchern, Ordnern und Stickern. Beim Wiederherstellen wird Fehlendes hinzugefügt und nie ein Notizbuch ersetzt: Weicht eines vom Backup ab, wird es als Kopie neben deinem wiederhergestellt.
es: Una copia de seguridad es un único archivo con todos los cuadernos, carpetas y pegatinas. Al restaurar se añade lo que falta y nunca se reemplaza un cuaderno: si uno es distinto del de la copia, se restaura junto al tuyo como una copia.
fr: Une sauvegarde est un fichier unique qui contient tous vos carnets, dossiers et autocollants. La restauration ajoute ce qui manque et ne remplace jamais un carnet : s’il diffère de la sauvegarde, il revient à côté du vôtre sous forme de copie.

source: A change couldn't be saved: %@
de: Eine Änderung konnte nicht gesichert werden: %@
es: No se pudo guardar un cambio: %@
fr: Une modification n’a pas pu être enregistrée : %@

source: A clipping from the page
de: Ein Ausschnitt der Seite
es: Un recorte de la página
fr: Un extrait de la page

source: A damaged file (%@) was set aside and kept. The notebook opened from its last good copy.
de: Eine beschädigte Datei (%@) wurde beiseitegelegt und aufbewahrt. Das Notizbuch wurde aus der letzten intakten Kopie geöffnet.
es: Se apartó y se conservó un archivo dañado (%@). El cuaderno se abrió desde su última copia válida.
fr: Un fichier endommagé (%@) a été mis de côté et conservé. Le carnet a été ouvert à partir de sa dernière copie valide.

source: A fresh week
de: Eine neue Woche
es: Una semana nueva
fr: Une nouvelle semaine

source: A month ago
de: Vor einem Monat
es: Hace un mes
fr: Il y a un mois

source: A page printed with each day's date, one tap away.
de: Eine Seite mit dem Datum des Tages, nur ein Tippen entfernt.
es: Una página con la fecha de cada día impresa, a un toque.
fr: Une page imprimée à la date de chaque jour, d’un simple toucher.

source: A page, another whiteboard, a picture, a text box, a sticker or a link.
de: Eine Seite, ein weiteres Whiteboard, ein Bild, ein Textfeld, ein Sticker oder ein Link.
es: Una página, otra pizarra, una imagen, un cuadro de texto, una pegatina o un enlace.
fr: Une page, un autre tableau blanc, une image, une zone de texte, un autocollant ou un lien.

source: A quiet month
de: Ein ruhiger Monat
es: Un mes tranquilo
fr: Un mois calme

source: A to Z
de: A bis Z
es: De la A a la Z
fr: De A à Z

source: A whiteboard is a page with no edges. Write in any direction and it keeps going.
de: Ein Whiteboard ist eine Seite ohne Ränder. Schreib in jede Richtung, es geht immer weiter.
es: Una pizarra es una página sin bordes. Escribe en cualquier dirección y sigue sin fin.
fr: Un tableau blanc est une page sans bords. Écrivez dans n’importe quelle direction, il continue.

source: About
de: Info
es: Acerca de
fr: À propos

source: Acknowledgements
de: Danksagungen
es: Agradecimientos
fr: Remerciements

source: Actual Size
de: Originalgröße
es: Tamaño real
fr: Taille réelle

source: Add
de: Hinzufügen
es: Añadir
fr: Ajouter

source: Add a Link
de: Link hinzufügen
es: Añadir un enlace
fr: Ajouter un lien

source: Add Link
de: Link hinzufügen
es: Añadir enlace
fr: Ajouter un lien

source: Add Page
de: Seite hinzufügen
es: Añadir página
fr: Ajouter une page

source: Add Study Tape
de: Lernklebeband hinzufügen
es: Añadir cinta de estudio
fr: Ajouter un ruban de révision

source: Add Summary
de: Zusammenfassung hinzufügen
es: Añadir resumen
fr: Ajouter le résumé

source: Add Text Box
de: Textfeld hinzufügen
es: Añadir cuadro de texto
fr: Ajouter une zone de texte

source: Add to Page
de: Zur Seite hinzufügen
es: Añadir a la página
fr: Ajouter à la page

source: Add Today's Events
de: Heutige Termine hinzufügen
es: Añadir los eventos de hoy
fr: Ajouter les événements du jour

source: Add Today's Page
de: Heutige Seite hinzufügen
es: Añadir la página de hoy
fr: Ajouter la page du jour

source: Add Whiteboard
de: Whiteboard hinzufügen
es: Añadir pizarra
fr: Ajouter un tableau blanc

source: Add words, if you like
de: Text hinzufügen, wenn du magst
es: Añade texto, si quieres
fr: Ajoutez du texte, si vous voulez

source: Added “%@” to Favourites
de: „%@“ zu Favoriten hinzugefügt
es: “%@” añadido a Favoritos
fr: « %@ » ajouté aux favoris

source: Added %lld notebooks to Favourites
de: %lld Notizbücher zu Favoriten hinzugefügt
es: %lld cuadernos añadidos a Favoritos
fr: %lld carnets ajoutés aux favoris

source: Address
de: Adresse
es: Dirección
fr: Adresse

source: Adds a page after page %lld
de: Fügt eine Seite nach Seite %lld hinzu
es: Añade una página después de la página %lld
fr: Ajoute une page après la page %lld

source: Adds this sticker to the page
de: Fügt diesen Sticker zur Seite hinzu
es: Añade esta pegatina a la página
fr: Ajoute cet autocollant à la page

source: Again
de: Nochmal
es: Otra vez
fr: À revoir

source: Alignment
de: Ausrichtung
es: Alineación
fr: Alignement

source: All caught up
de: Alles erledigt
es: Todo al día
fr: Tout est à jour

source: All caught up.
de: Alles erledigt.
es: Todo al día.
fr: Tout est à jour.

source: All day
de: Ganztägig
es: Todo el día
fr: Toute la journée

source: All notebooks
de: Alle Notizbücher
es: Todos los cuadernos
fr: Tous les carnets

source: Another Notebook
de: Anderes Notizbuch
es: Otro cuaderno
fr: Un autre carnet

source: Answer
de: Antwort
es: Respuesta
fr: Réponse

source: App Icon
de: App-Symbol
es: Icono de la app
fr: Icône de l’app

source: Apple Intelligence is still getting ready on this iPad. Try again in a little while.
de: Apple Intelligence wird auf diesem iPad noch vorbereitet. Versuche es gleich noch einmal.
es: Apple Intelligence aún se está preparando en este iPad. Inténtalo de nuevo dentro de un rato.
fr: Apple Intelligence est encore en préparation sur cet iPad. Réessayez dans un moment.

source: Apple Pencil Only
de: Nur Apple Pencil
es: Solo Apple Pencil
fr: Apple Pencil uniquement

source: Arrange
de: Anordnen
es: Organizar
fr: Disposition

source: Arrow
de: Pfeil
es: Flecha
fr: Flèche

source: At the Top
de: Oben
es: Arriba
fr: En haut

source: Back to %@
de: Zurück zu %@
es: Volver a %@
fr: Retour à %@

source: Back to Library
de: Zurück zur Bibliothek
es: Volver a la biblioteca
fr: Retour à la bibliothèque

source: Back to Page %lld
de: Zurück zu Seite %lld
es: Volver a la página %lld
fr: Retour à la page %lld

source: Back to writing
de: Zurück zum Schreiben
es: De vuelta a la escritura
fr: Retour à l’écriture

source: Back Up Library…
de: Backup erstellen …
es: Hacer copia de seguridad de la biblioteca…
fr: Sauvegarder la bibliothèque…

source: Black
de: Schwarz
es: Negro
fr: Noir

source: Blank
de: Blanko
es: En blanco
fr: Vierge

source: Blue Sticky Note
de: Blaue Haftnotiz
es: Nota adhesiva azul
fr: Note adhésive bleue

source: Blush
de: Puder
es: Rubor
fr: Rose poudré

source: Body
de: Text
es: Cuerpo
fr: Corps

source: Bold
de: Fett
es: Negrita
fr: Gras

source: Bookmark
de: Lesezeichen
es: Añadir marcador
fr: Signet

source: Bookmark Page
de: Lesezeichen setzen
es: Añadir marcador a la página
fr: Ajouter un signet

source: Bookmark removed
de: Lesezeichen entfernt
es: Marcador quitado
fr: Signet supprimé

source: Bookmarked
de: Mit Lesezeichen
es: Con marcador
fr: Marquée d’un signet

source: Bookmarks
de: Lesezeichen
es: Marcadores
fr: Signets

source: Bring Forward
de: Schrittweise vorwärts
es: Traer adelante
fr: Avancer d’un plan

source: Bring the Zoom Area to This Page
de: Zoombereich auf diese Seite holen
es: Traer el área de zoom a esta página
fr: Amener la zone de zoom sur cette page

source: Calendar
de: Kalender
es: Calendario
fr: Calendrier

source: Cancel
de: Abbrechen
es: Cancelar
fr: Annuler

# canvas.empty
source: Empty
de: Leer
es: Vacía
fr: Vide

source: Card %lld of %lld
de: Karte %1$lld von %2$lld
es: Tarjeta %1$lld de %2$lld
fr: Carte %1$lld sur %2$lld

source: Card Options
de: Kartenoptionen
es: Opciones de la tarjeta
fr: Options de la carte

source: Cards
de: Karten
es: Tarjetas
fr: Cartes

source: Cards come back here when it is time to see them again.
de: Karten kommen hierher zurück, wenn es Zeit ist, sie wiederzusehen.
es: Las tarjetas vuelven aquí cuando toca verlas de nuevo.
fr: Les cartes reviennent ici quand il est temps de les revoir.

source: Centre
de: Zentriert
es: Centro

source: Chalkboard
de: Tafel
es: Pizarra de tiza
fr: Tableau noir

source: Change Cover
de: Einband ändern
es: Cambiar cubierta
fr: Changer la couverture

source: Change Cover…
de: Einband ändern …
es: Cambiar cubierta…
fr: Changer la couverture…

source: Change Paper
de: Papier ändern
es: Cambiar papel
fr: Changer le papier

source: Change Paper…
de: Papier ändern …
es: Cambiar papel…
fr: Changer le papier…

source: Change the paper, find words, make flashcards, present, and choose what draws.
de: Papier ändern, Wörter suchen, Karteikarten erstellen, präsentieren und wählen, womit gezeichnet wird.
es: Cambia el papel, busca palabras, crea tarjetas de estudio, presenta y elige con qué se dibuja.
fr: Changez le papier, recherchez des mots, créez des cartes mémoire, présentez et choisissez ce qui dessine.

source: Change width
de: Breite ändern
es: Cambiar ancho
fr: Modifier la largeur

source: Changes page %lld
de: Ändert Seite %lld
es: Cambia la página %lld
fr: Modifie la page %lld

source: Charcoal
de: Anthrazit
es: Carbón
fr: Anthracite

source: Check Mark
de: Häkchen
es: Marca de verificación
fr: Coche

source: Checklist
de: Checkliste
es: Lista de tareas
fr: Liste à cocher

source: Choose a day to see what you wrote.
de: Wähle einen Tag, um zu sehen, was du geschrieben hast.
es: Elige un día para ver lo que escribiste.
fr: Choisissez un jour pour voir ce que vous avez écrit.

source: Choose Paper…
de: Papier auswählen …
es: Elegir papel…
fr: Choisir le papier…

source: circle
de: Kreis
es: círculo
fr: cercle

source: Circle and Hold to Select
de: Einkreisen und halten zum Auswählen
es: Rodear y mantener para seleccionar
fr: Entourer et maintenir pour sélectionner

source: Clear Text
de: Text löschen
es: Borrar texto
fr: Effacer le texte

source: Clear Writing History
de: Schreibverlauf löschen
es: Borrar historial de escritura
fr: Effacer l’historique d’écriture

source: Clear Writing History…
de: Schreibverlauf löschen …
es: Borrar historial de escritura…
fr: Effacer l’historique d’écriture…

source: Clear your writing history?
de: Schreibverlauf löschen?
es: ¿Borrar tu historial de escritura?
fr: Effacer votre historique d’écriture ?

source: Clipping
de: Ausschnitt
es: Recorte
fr: Extrait

source: Clipping from page %lld
de: Ausschnitt von Seite %lld
es: Recorte de la página %lld
fr: Extrait de la page %lld

source: Clipping from the page
de: Ausschnitt der Seite
es: Recorte de la página
fr: Extrait de la page

source: Close
de: Schließen
es: Cerrar
fr: Fermer

source: Close Anyway
de: Trotzdem schließen
es: Cerrar de todos modos
fr: Fermer quand même

source: Close the Other Notebook
de: Anderes Notizbuch schließen
es: Cerrar el otro cuaderno
fr: Fermer l’autre carnet

source: Close Zoom Window
de: Zoomfenster schließen
es: Cerrar la ventana de zoom
fr: Fermer la fenêtre de zoom

source: Cloth
de: Leinen
es: Tela
fr: Toile

source: Cloud
de: Wolke
es: Nube
fr: Nuage

source: Cobalt
de: Kobalt
es: Cobalto

source: Colour
de: Farbe
es: Color
fr: Couleur

source: Comes back: %@
de: Kommt wieder: %@
es: Vuelve: %@
fr: Revient : %@

source: Contents
de: Inhalt
es: Contenido
fr: Sommaire

source: Continue writing
de: Weiterschreiben
es: Seguir escribiendo
fr: Continuer à écrire

source: Continue Writing
de: Weiterschreiben
es: Seguir escribiendo
fr: Continuer à écrire

# Continue writing %@, page %lld of %lld
source: Continue writing %1$@, page %2$lld of %3$lld
de: In %1$@ weiterschreiben, Seite %2$lld von %3$lld
es: Seguir escribiendo en %1$@, página %2$lld de %3$lld
fr: Continuer à écrire dans %1$@, page %2$lld sur %3$lld

source: Copied
de: Kopiert
es: Copiado
fr: Copié

source: Copy
de: Kopieren
es: Copiar
fr: Copier

source: Copy Transcript
de: Transkript kopieren
es: Copiar transcripción
fr: Copier la transcription

source: Couldn't Read the Ink
de: Tinte konnte nicht gelesen werden
es: No se pudo leer la tinta
fr: Impossible de lire l’encre

source: Couldn't save your latest changes. Swift Scribe will keep trying; nothing has been lost.
de: Deine letzten Änderungen konnten nicht gesichert werden. Swift Scribe versucht es weiter. Es ist nichts verloren gegangen.
es: No se pudieron guardar tus últimos cambios. Swift Scribe seguirá intentándolo; no se ha perdido nada.
fr: Impossible d’enregistrer vos dernières modifications. Swift Scribe va réessayer ; rien n’a été perdu.

source: Couldn't Translate
de: Übersetzen nicht möglich
es: No se pudo traducir
fr: Traduction impossible

source: Couldn't Write This
de: Konnte nicht geschrieben werden
es: No se pudo escribir
fr: Écriture impossible

source: Cover
de: Einband
es: Cubierta
fr: Couverture

source: Cover an answer with study tape and make a card from the strip, select handwriting and turn it into one, or write a card yourself. Each comes back when it is time to see it again.
de: Decke eine Antwort mit Lernklebeband ab und mache aus dem Streifen eine Karte, wähle Handschrift aus und verwandle sie in eine, oder schreibe selbst eine Karte. Jede kommt zurück, wenn es Zeit ist, sie wiederzusehen.
es: Tapa una respuesta con cinta de estudio y crea una tarjeta a partir de la tira, selecciona escritura y conviértela en una, o escribe una tarjeta tú mismo. Cada una vuelve cuando toca verla de nuevo.
fr: Couvrez une réponse avec du ruban de révision et créez une carte à partir de la bande, sélectionnez de l'écriture pour en faire une, ou écrivez une carte vous-même. Chacune revient quand il est temps de la revoir.

# Cover preview: %@ cover for %@
source: Cover preview: %1$@ cover for %2$@
de: Einbandvorschau: %1$@ als Einband für %2$@
es: Vista previa de la cubierta: %1$@, para %2$@
fr: Aperçu de la couverture : couverture %1$@ pour %2$@

source: Covering
de: Aufgeklebt
es: Colocada
fr: En place

source: Create
de: Erstellen
es: Crear
fr: Créer

source: Create a notebook to start writing, or import a PDF to annotate.
de: Erstelle ein Notizbuch, um loszuschreiben, oder importiere ein PDF für Anmerkungen.
es: Crea un cuaderno para empezar a escribir o importa un PDF para anotarlo.
fr: Créez un carnet pour commencer à écrire, ou importez un PDF à annoter.

source: Creates a journal and opens today's page
de: Erstellt ein Tagebuch und öffnet die heutige Seite
es: Crea un diario y abre la página de hoy
fr: Crée un journal et ouvre la page du jour

source: Creative
de: Kreativ
es: Creatividad
fr: Créatif

source: Current
de: Aktuell
es: Actual
fr: Actuel
